<template>
  <v-container>
    <v-row>
      <v-col>
        <Breadcrumbs :items="breadcrumbsItems" />
      </v-col>
    </v-row>
    <v-row>
      <v-col class="context">
        <h2>تخفیف های جذاب</h2>
        <p>در زمان هایی از سال تحصیلی که عموما دانش آموزان نیاز به خرید کتاب دارند، تخفیف های درصدی برای بسیاری از محصولات در نظر گرفته می شود و علاوه بر سایت از طریق کانال تلگرام و صفحه چی بخونم در اینستاگرام اطلاع رسانی خواهد شد. همچنین مشاورین و مسئولین مدارس می توانند برای استفاده از تخفیف های خیلی خوب خرید های گروهی با شماره تلفنی که در صفحه اصلی سایت قرار گرفته است تماس بگیرند.</p>
        <h2>پشتیبانی</h2>
        <p>همه تلاش گروه چی بخونم بر این است تا سفارشات ثبت شده در نهایت دقت و سرعت پیگیری شوند و جلب رضایت کامل مشتریان در طول فرایند خرید در اولویت این گروه می باشد. البته در مواردی بدلیل تغییرات ناگهانی قیمت کتاب ها لازم است تغییرات قیمت به اطلاع مشتریان برسد و بعد از تسویه حساب دقیق تر، ارسال محصولات صورت گیرد. بنابراین در تمامی طول فرآیند خرید پشتیبانی گروه چی بخونم فعال و پاسخگوی شما خواهد بود.</p>
        <h2>خدمات مشتریان</h2>
        <p>
          رسالت گروه چی بخونم اطلاع رسانی است. امیدواریم بتوانیم با این کار قدمی در راستای کمتر هدر رفتن کاغذ، پول و وقت شما برداشته باشیم. در این راستا تحلیل و نقد عادلانه کتاب های کمک آموزشی بدون کوچکترین غرض شخصی در صفحه اختصاصی هر کتاب قرار می گیرد. همچنین در جهت بهبود این اطلاع رسانی از شما عزیزان عاجزانه تقاضا داریم که تجربه های شخصی خود در مطالعه کتاب های کمک آموزشی را به صورت کامنت (نظر) در صفحه اختصاصی هر کتاب ارائه نمایید و ما را در این امر مهم یاری فرمایید. ضمنا خواهشمندیم پیشنهادات، انتقادات و همچنین عنوان کتاب هایی که اطلاعات آنها در سایت موجود نیست را از طریق بخش
          “<nuxt-link to="/تماس-با-ما">
            تماس با ما
          </nuxt-link>”
          به اطلاع ما برسانید تا در اسرع وقت ترتیب اثر داده شود.
        </p>
      </v-col>
    </v-row>
  </v-container>
</template>
<script>
import Breadcrumbs from '../../components/Breadcrumbs'
export default {
  name: 'CustomerServices',
  components: { Breadcrumbs },
  data () {
    return {
      breadcrumbsItems: [
        {
          disabled: false,
          exact: false,
          href: '#',
          link: false,
          text: 'خانه',
          to: '#'
        },
        {
          disabled: true,
          exact: false,
          href: '#',
          link: false,
          text: 'خدمات مشتریان',
          to: '#'
        }
      ]
    }
  }
}
</script>

<style scoped>
  .context {
    background-color: #fff;
    box-shadow: 0 1px 2px rgba(4, 5, 5, 0.25);
    margin-bottom: 20px;
    min-height: 50px;
    padding: 20px;
  }

  .context h2 {
    font-size: 1.2rem;
    font-weight: bold;
    margin: 10px 0;
  }

  .context p {
    font-size: 0.95rem;
    line-height: 30px;
  }

  a {
    color: #fb1616;
    font-weight: bold;
  }
</style>
