<template>
  <v-container>
    <v-row>
      <v-col>
        <breadcrumbs :items="breadcrumbsItems" />
      </v-col>
    </v-row>
    <v-row>
      <v-col>
        <v-sheet
          :elevation="1"
          class="article-post-content"
        >
          <p>1- ارسال محصول برای سفارش های شهر تهران (مناطق 22 گانه)، برای سفارش های قبل از 12 ظهر همان روز و بعد از ساعت 12 ظهر، روز کاری بعد از طریق پیک موتوری ارسال می گردد. هزینه پیک موتوری در شهر تهران 9000 تومان است.</p>
          <p>2- ارسال کتاب در سایر نقاط کشور (سایر استان ها و شهرهای اطراف تهران، مثل اسلامشهر، دماوند، رودهن، ورامین و …) از طریق پست سفارشی (قیمت براساس وزن و مسافت) امکان پذیر است.</p>
          <p>3- سفارش های استان تهران از ساعت 3 بعد از ظهر تا 8 شب به دست مشتری خواهد رسید.</p>
          <p>4- ارسال محصول از طریق پست سفارشی حدود 5 تا 7 روز کاری به طول می انجامد. تمامی سفارش های شهرستان ها در روز کاری بعد از سفارش ارسال خواهد شد.</p>
          <p>5- رساندن مرسوله فقط یک بار به عهده سایت است و در صورت حاضر نبودن مشتری یا ثبت آدرس اشتباه هزینه ارسال مجدد به عهده مشتری است.</p>
          <p>6- با توجه به درج اطلاعات کامل کتاب ها امکان تغییر سفارش بعد از ثبت آن نیست.</p>
          <p>7- سفارش هایی که در روزهای تعطیل داده می شوند، در اولین روز کاری بعد از آن ارسال خواهد شد.</p>
          <p>8- بدلیل تعطیلی پست در روزهای پنج شنبه و جمعه سفارش های بعد از ظهر چهارشنبه برای شهرستان، صبح شنبه ارسال می شوند.</p>
          <p>9- هر گونه نقص و ایراد غیر ظاهری در فیلم های آموزشی به عهده تولید کننده آن است و مراحل تعویض یا جبران خسارت از طریق تولید کننده باید پیگیری شود.</p>
          <p>10- معمولا در فصل های تابستان و پاییز به علت چاپ کتاب های جدید ممکن است بعضی از کتاب ها در بازار کم یاب شوند. بنابراین اگر احیانا کتابی بعد از سفارش ناموجود باشد، کارشناس سایت برای کسب تکلیف (عودت مبلغ یا تامل تا تکمیل شدن سفارش) با شما تماس خواهد گرفت.</p>
          <p>11- در فصل های تابستان و پاییز معمولا کتاب ها دچار افزایش قیمت می شوند. تیم چی بخونم تمام تلاش خود را می کند تا بلافاصله بعد از تغییر قیمت یک کتاب، قیمت آن را در سایت اصلاح کند. اما در مواردی با توجه به حجم بالای کتاب ها، ممکن است این کار زمان بر باشد. لذا در موارد بسیار معدودی ممکن است بعد از سفارش بدلیل تغییر قیمت یک کتاب، از پشتیبانی سایت با مشتری تماس گرفته شود و تغییر قیمت به اطلاع وی برسد. ضمن پوزش بابت این موضوع خواهشمندیم با واریز وجه اضافه شده مساعدت لازم را با همکاران ما بفرمایید.</p>
        </v-sheet>
      </v-col>
    </v-row>
  </v-container>
</template>

<script>
import Breadcrumbs from '~/components/Breadcrumbs'
export default {
  name: 'RulesAndConditions',
  components: {
    Breadcrumbs
  },
  data () {
    return {
      breadcrumbsItems: [
        {
          disabled: false,
          exact: false,
          href: '#',
          link: false,
          text: 'خانه',
          to: '#'
        },
        {
          disabled: true,
          exact: false,
          href: '#',
          link: false,
          text: 'قوانین و شرایط',
          to: '#'
        }
      ]
    }
  }
}
</script>
